coenraads.bracket-pair-colorizer
pkief.material-icon-theme
ms-vscode-remote.remote-wsl
ms-ceintl.vscode-language-pack-ru
wayou.vscode-todo-highlight
ms-vscode.theme-tomorrowkit
whatwedo.twig
vscode-icons-team.vscode-icons
ms-vscode.cpptools
vsciot-vscode.vscode-arduino
formulahendry.code-runner
zignd.html-css-class-completion
redhat.java
felixfbecker.php-debug
neilbrayfield.php-docblocker
bmewburn.vscode-intelephense-client
ms-python.python
deerawan.vscode-faker
redhat.vscode-yaml
zignd.html-css-class-completion
mhutchie.git-graph
esbenp.prettier-vscode
ms-azuretools.vscode-docker
yzhang.markdown-all-in-one
hookyqr.minify
mtxr.sqltools
mtxr.sqltools-driver-mysql
mtxr.sqltools-driver-pg
mtxr.sqltools-driver-sqlite
eamodio.gitlens